Repository: sea930320/contractfit
Catalog: app/language/*/LC_MESSAGES/messages.po
Languages: fr_be

source: <span>Vlot:</span> Geen onderbreking van levering
fr_be: Votre service d’énergie ne sera pas interrompu.

source: <span>Veilig:</span> We geven uw data niet door aan derden
fr_be: Nous ne partageons pas vos données avec des tiers

source: U kan gewoon uw laatste afrekening doorsturen naar factuur@%s.
fr_be: Vous pouvez simplement envoyer votre dernière facture à facture@%s

source: Factuur mailen
fr_be: Envoyer une facture par e-mail

source: Product info
fr_be: Info produit

source: Draai uw scherm voor een betere ervaring!
fr_be: Tournez votre écran pour un confort visuel optimal

source: Beschrijving
fr_be: Description

source: Kenmerken
fr_be: Caractéristiques

source: Contractduur (# jaar)
fr_be: Durée du contrat (nombre d’années)

source: Beschikbaar in
fr_be: Disponible en

source: Groene stroom
fr_be: Energie propre

source: Prijzen
fr_be: Prix

source: BTW
fr_be: TVA

source: Tarieftype
fr_be: Type de tarif

source: Tariefkaart
fr_be: Fiche des prix

source: tariefkaart
fr_be: fiche des prix

source: Betaalwijze
fr_be: Mode de paiement

source: Aansluiting / Overstap
fr_be: Raccordement / Changement

source: Even geduld. We zijn uw factuur aan het analyseren.
fr_be: Un instant, nous analysons votre facture.

source: Wist u dat wij ook de overstap super makkelijk kunnen regelen? Druk gewoon op de knop -overstap regelen- en u zal zien dat wij al het papierwerk voor onze rekening nemen
fr_be: Saviez-vous que nous pouvons également facilement prendre en charge la transition? Cliquez simplement sur le bouton -régler la transition- et vous verrez que nous prenons en charge toutes les formalités administratives.

source: Stap 1: Deel
fr_be: Étape 1: Partagez

source: Stap 2: Kies
fr_be: Étape 2: Choisissez

source: Deel
fr_be: Partager

source: Start de rondleiding
fr_be: Commencez la visite guidée

source: In dit paneel tonen we je standaard het goedkoopste aanbod op maat van jouw profiel.
fr_be: Ici, on vous montre d'abord le produit le moins cher pour vous.

source: Hier vind je de gegevens terug op basis waarvan we de berekening hebben gemaakt
fr_be: Ici, vous trouverez les données qu'on a utilisé pour le calcul

source: Uw gegevens
fr_be: Vos données

source: Uw voorkeuren
fr_be: Vos préférences de calcul

source: Ik laat verschillende producten/leveranciers toe voor elektriciteit en gas
fr_be: J'accepte des produits/fournisseurs différents pour l'électricité et le gaz

source: In dit paneel kan je je voorkeuren instellen. <br>Je ziet meteen de impact op je besparing.<br><br> Wens je bijvoorbeeld niet te betalen met domiciliëring? Zet deze optie dan af.
fr_be: Ici, vous pouvez indiquer vos préférences. <br> Vous verrez immédiatement l'impact sur vos économies. <br><br> Par exemple, si vous ne souhaitez pas payer par domiciliation, décochez cette option.

source: Toon ook tarieven met domiciliëring
fr_be: Montrez aussi les tarifs qui nécessitent une domiciliation bancaire

source: Toon enkel tarieven met groene energie
fr_be: Montrez seulement les tarifs avec de l'énergie propre

source: Hou rekening met lopende promoties
fr_be: Tenez compte des réductions et promotions

source: Gelieve een emailadres in te vullen.
fr_be: Veuillez remplir une adresse e-mail.

source: Gelieve een correct emailadres in te vullen.
fr_be: Veuillez remplir une adresse e-mail valide.

source: Dezelfde berekening door uw energieregulator
fr_be: Le même calcul par votre régulateur d’énergie
