Repository: sea930320/contractfit
Catalog: app/language/*/LC_MESSAGES/messages.po
Languages: fr_be

source: Domiciliëring (verplicht voor gekozen product(en):
fr_be: Domiciliation (obligatoire pour le(s) produit(s) choisi(s)):

source: Uw rekeningnummer (IBAN)
fr_be: Votre numéro de compte bancaire (IBAN)

source: Rekeningnummer
fr_be: Numéro de compte

source: Ik wens te betalen via domiciliëring
fr_be: Je veux payer par domiciliation

source: Rekeninginformatie (gevraagd door nieuwe leverancier(s))
fr_be: Informations de compte (demandées par le(s) nouveau(x) fournisseur(s))

source: Domiciliëring verplicht voor korting (inbegrepen in berekening):
fr_be: Domiciliation obligatoire pour la réduction (inclus dans le calcul) de:

source: Algemene voorwaarden
fr_be: Conditions générales

source: Door dit formulier in te sturen, geeft u %s het mandaat om de overstap in uw naam aan te vragen.
fr_be: En soumettant ce formulaire, vous donnez le mandat à %s de commencer le transfert en votre nom.

source: Uw geboortedatum
fr_be: Votre date de naissance

source: dag
fr_be: jour

source: maand
fr_be: mois

source: januari
fr_be: janvier

source: februari
fr_be: février

source: maart
fr_be: mars

source: april
fr_be: avril

source: mei
fr_be: mai

source: juni
fr_be: juin

source: juli
fr_be: juillet

source: augustus
fr_be: août

source: september
fr_be: septembre

source: oktober
fr_be: octobre

source: november
fr_be: novembre

source: december
fr_be: décembre

source: jaar
fr_be: année

source: Uw telefoonnummer
fr_be: Votre numéro de téléphone

source: Uw rijksregisternummer - gevraagd door gekozen leverancier
fr_be: Votre numéro de registre national - demandé par le fournisseur de votre choix

source: Uw rijksregisternummer
fr_be: Votre numéro national

source: Jaarlijkse besparing:
fr_be: Économie annuelle:

source: Extra kost:
fr_be: Coût additionnel:

source: Kost:
fr_be: Coût :

source: Mijn gegevens
fr_be: Mes données

source: Mijn voorkeuren
fr_be: Mes préférences

source: Goedkopere tarieven
fr_be: Tarifs moins chers

source: Goedkoopste tarief
fr_be: Le tarif le moins cher

source: van
fr_be: de

source: Niet helemaal comfortabel met het voorgestelde product? <br> Wil je meer keuze? <br> Via deze knop krijg je toegang tot alle producten van alle leveranciers op de markt.
fr_be: Pas convaincu du produit proposé? <br> Vous voulez plus d'options? <br> Appuyez ici pour voir tous les produits du marché.

source: Duurdere tarieven
fr_be: Tarifs plus chers

source: Duurste tarief
fr_be: Le tarif le plus cher

source: Geen aanbieders voor deze opties
fr_be: Aucune offre pour la sélection faite

source: Kies
fr_be: Choisir

source: Detail vergelijking
fr_be: Détail de la comparaison

source: Wat gebeurt er hierna ?
fr_be: Et après?

source: Op de volgende pagina krijgt u alle details van de overstap te zien, vooraleer u deze bevestigt.
fr_be: Vous trouverez tous les détails sur la page suivante, vous pourrez ensuite confirmer votre choix.

source: Aanvullen informatie
fr_be: Vous y êtes presque!

source: Uw keuze
fr_be: Votre choix

source: Wat gebeurt hierna?
fr_be: Que se passe-t-il ensuite?

source: Om de overstap te regelen, hebben we de volgende informatie nodig.
fr_be: Afin de finaliser le changement de fournisseur nous avons besoin de l’information suivante.

source: Geen zin om alles manueel in te vullen? Klik hier!
fr_be: Pas envie de remplir les données manuellement? Cliquez ici!

source: We hebben enkel nog de volgende informatie nodig, de rest vinden we in uw factuur.
fr_be: Nous avons juste besoin des informations supplémentaires suivantes, nous trouverons le reste dans votre facture.

source: Ik verhuis
fr_be: Je déménage

source: Openen meter
fr_be: Ouverture du compteur

source: Verandering leverancier
fr_be: Changement de fournisseur

source: Openen meter (nieuw of afgesloten)
fr_be: Ouverture du compteur (nouveau ou clôturé)

source: Ik verander van leverancier (huidige adres)
fr_be: Je change de fournisseur (adresse actuelle)

source: Ik verhuis (nieuw adres)
fr_be: Je déménage (nouvelle adresse)

source: Persoonlijke informatie
fr_be: information personnelle

source: vul in
fr_be: remplissez

source: Selecteer aanspreking
fr_be: Sélectionnez votre état civil

source: Juffrouw
fr_be: Mademoiselle

source: Mevrouw
fr_be: Madame

source: Meneer
fr_be: Monsieur

source: Voornaam
fr_be: Prénom

source: Naam
fr_be: Nom

source: Adresinformatie
fr_be: Adresse

source: Postcode (levering)
fr_be: Code postal (livraison)

source: Gemeente (levering)
fr_be: Commune (livraison)

source: Straat (levering)
fr_be: Rue (livraison)

source: Nummer (levering)
fr_be: Numéro (livraison)

source: Bus (levering)
fr_be: Boite postale (livraison)

source: Ander facturatieadres
fr_be: Autre adresse de facturation

source: Facturatieadres
fr_be: Adresse de facturation

source: Postcode (facturatie)
fr_be: Code postal (facturation)

source: Gemeente (facturatie)
fr_be: Commune (facturation)

source: Straat (facturatie)
fr_be: Rue (facturation)

source: Nummer (facturatie)
fr_be: Numéro (facturation)

source: Bus (facturatie)
fr_be: Boite postale (facturation)

source: Rekeninginformatie
fr_be: Information relative au compte bancaire

source: Uw rekeningnummer
fr_be: Votre numéro de compte bancaire

source: Meterinformatie
fr_be: Information sur le compteur

source: Stap over
fr_be: Changez de fournisseur

source: Door op bovenstaande knop te drukken geeft u %s het mandaat om de overstap te initiëren in uw naam.
fr_be: En appuyant sur le bouton ci-dessus vous donnez à %s la procuration pour lancer la souscription en votre nom.

source: TIP
fr_be: Conseil

source: Als je geen zin hebt om dit formulier in te vullen, kan je ook gewoon een foto van de eerste pagina van je factuur delen. Supereenvoudig vanop een mobiel toestel.
fr_be: Si vous n'avez pas envie de remplir ce formulaire, vous pouvez simplement partager une photo de la première page de votre facture. Extrêmement simple, grâce à un téléphone mobile!

source: Klik hier
fr_be: Cliquez ici

source: om je foto te delen
fr_be: pour partager votre photo

source: Persoonlijke info
fr_be: Données personnelles

source: Aanspreking
fr_be: Titre

source: Uw voornaam
fr_be: Votre prénom

source: Straat
fr_be: Rue

source: Nummer
fr_be: Numéro

source: Bus
fr_be: Boite postale

source: Postcode
fr_be: Code postal

source: Gemeente
fr_be: Commune

source: EAN elektriciteit
fr_be: EAN Electricité

source: EAN gas
fr_be: EAN Gaz

source: Betaling en voorwaarden
fr_be: Paiement et conditions

source: Bevestig
fr_be: Confirmez

source: Klik hier om uw keuze aan te passen
fr_be: Cliquez ici pour changer votre choix

source: Sluit
fr_be: Fermez

source: Je nieuwe leverancier stuurt je een welkomstmail (binnen de 24h)
fr_be: Votre nouveau fournisseur vous envoie un e-mail (dans les 24 heures)

source: Je hebt 14 dagen bedenktijd
fr_be: Vous disposez de 15 jours pour éventuellement changer d’avis

source: De netbeheerder nodigt je uit om de meterstanden door te geven
fr_be: Le gestionnaire de réseau vous invite à relever le(s) compteur(s)

source: 30 dagen na vandaag krijgt je energie van jouw nieuwe leverancier
fr_be: Dans 30 jours, votre énergie proviendra de votre nouveau fournisseur

source: Gelieve een aanspreking op te geven
fr_be: Veuillez indiquer le titre

source: Gelieve een voornaam op te geven
fr_be: Veuillez indiquer votre prénom

source: Gelieve een naam op te geven
fr_be: Veuillez indiquer votre nom

source: Gelieve een straat op te geven
fr_be: Veuillez indiquer la rue

source: Gelieve een huisnummer op te geven
fr_be: Veuillez entrer un numéro

source: Gelieve een bus op te geven
fr_be: Veuillez entrer la boite

source: Gelieve een gemeente op te geven
fr_be: Veuillez indiquer la ville

source: Gelieve een geldig EAN nummer op te geven (18 cijfers, start met 5414)
fr_be: Veuillez entrer un numéro EAN valide (18 chiffres, commençant par 5414)

source: Gelieve een geldig IBAN nummer op te geven (BExx xxxx xxxx xxxx)
fr_be: Veuillez entrer un code IBAN valide (BExx xxxx xxxx xxxx)

source: U dient de voorwaarden te accepteren
fr_be: Veuillez accepter les conditions

source: Gelieve een geldig telefoonnummer op te geven
fr_be: Veuillez entrer un numéro téléphone valide

source: Gelieve een geldig rijksregisternummer op te geven
fr_be: Veuillez entrer un numéro de registre national valide

source: Analyse niet gelukt
fr_be: Nous sommes désolés.

source: Deze factuur kon niet geanalyseerd worden
fr_be: Nous ne pouvons pas traiter cette facture automatiquement pour l’instant

source: We komen zo snel mogelijk per email naar u terug
fr_be: Nous examinons cela et nous vous recontacterons par e-mail aussi vite que possible

source: Naar homepagina
fr_be: Vers la page d’accueil

source: Proficiat, u bent overgestapt !
fr_be: Félicitations, vous avez changé de fournisseur d'énergie!

source: Wij hebben alle nodige informatie om de overstap te starten bij de nieuwe leverancier
fr_be: Nous avons toutes les informations nécessaires afin de commencer la transition vers votre nouveau fournisseur.

source: De nieuwe leverancier en netbeheerder zullen je contacteren voor de verdere afhandeling
fr_be: Le nouveau fournisseur ainsi que l’opérateur du réseau vous contacteront pour le suivi.

source: Wat vind je van onze dienst
fr_be: Que pensez-vous de notre service

source: Beschrijf uw ervaring
fr_be: Décrivez votre expérience

source: Versturen
fr_be: Envoyer

source: Algemeen
fr_be: Généralités

source: Door het gebruik van de website van www.%s stemt u in met onze Algemene Voorwaarden inzake het gebruik van onze website.
fr_be: L'utilisation du site internet www.%s implique que vous souscriviez à nos Conditions Générales relatives à l'utilisation de notre site internet.

source: Hoewel www.%s de op deze website aangeboden informatie met de grootst mogelijke zorg heeft samengesteld en er steeds naar streeft deze informatie zo actueel, volledig en nauwkeurig mogelijk te houden, is deze informatie slechts indicatief en kan u als gebruiker van deze website geen rechten ontlenen of verbintenissen inroepen tegen www.%s. De informatie op deze website wordt continu aangevuld, gecorrigeerd, bijgewerkt of verwijderd. Eventuele wijzigingen kunnen steeds en met onmiddellijke ingang worden aangebracht zonder dat www.%s gehouden is tot enige meldingsplicht.
fr_be: Bien que les informations fournies sur ce site internet aient été établies avec le plus grand soin et que www.%s veille à ce qu'elles soient autant que possible actuelles, exhaustives et exactes, ces informations sont purement indicatives et il vous est interdit en tant qu'utilisateur de ce site internet de vous arroger des droits ou d'invoquer des obligations à l'égard de www.%s. Les informations présentes sur ce site internet sont en permanence complétées, rectifiées, mises à jour ou supprimées. Des modifications éventuelles peuvent toujours être apportées avec effet immédiat sans que www.%s ne soit tenue d'un quelconque devoir de notification.

source: www.%s treedt enkel op als tussenpersoon tussen uzelf als potentiële klant en de leverancier en dit op basis van informatie die haar door deze leveranciers werd verstrekt. Zij sluit zelf geen overeenkomst af met u als potentiële klant. Bijgevolg kan zij zelf ook niet verplicht zijn om verbintenissen voor of namens een leverancier na te komen en is zij ook niet aansprakelijk voor enig gebrek of fout die op haar website zou voorkomen (ongeacht de aard van het gebrek of de fout inzake het gebruik of de beschikbaarheid van de website of de presentatie ervan). Deze uitsluiting van aansprakelijkheid geldt ongeacht de aard van de beweerde schade en de ingeroepen juridische grondslag voor de beweerde aansprakelijkheid, met uitzondering van zware fout of bedrag vanwege www.%s. www.%s garandeert niet dat aan haar toegezonden e-mails of andere elektronische berichten tijdig worden ontvangen en verwerkt en www.%s is niet aansprakelijk voor eventuele gevolgen van het niet of te laat ontvangen of verwerken van dergelijke e-mails of berichten, met uitzondering van zware fout of bedrag vanwege www.%s.
fr_be: www.%s intervient uniquement en tant qu'intermédiaire entre vous-même en tant que client potentiel et le fournisseur, ceci sur la base des informations qui lui ont été remises par les fournisseurs. Elle ne conclut elle-même aucun contrat avec vous en tant que client potentiel. Par conséquent, elle ne peut être tenue d'observer des obligations pour ou au nom d'un fournisseur et n'est pas non plus responsable d'une quelconque faille ou erreur qui surviendrait sur son site internet (indépendamment de la nature de la faille ou de l'erreur en rapport avec l'utilisation ou la disponibilité du site internet ou de sa présentation). Cette exclusion de responsabilité s'applique indépendamment de la nature du préjudice allégué et de la base juridique invoquée pour la responsabilité supposée, à l'exception de faute grave ou de dol de www.%s. www.%s ne garantit pas la réception et le traitement dans les temps d'e-mails ou autres messages électroniques qui lui ont été envoyés et www.%s n’est pas responsable des conséquences éventuelles de ces e-mails ou messages non reçus ou non traités, ou tardivement, à l'exception de faute grave ou de dol de www.%s.

source: www.%s behoudt zich uitdrukkelijk alle intellectuele en industriële eigendomsrechten voor wat betreft het uitzicht, de vormgeving en de inhoud van de website “www.%s” die niet mag worden gereproduceerd of geëxploiteerd zonder uitdrukkelijke en schriftelijke toestemming van www.%s.
fr_be: www.%s se réserve expressément tous les droits de propriété intellectuelle et industrielle en ce qui concerne l'apparence, la forme et le contenu du site internet "www.%s", qui ne peut être reproduit ou exploité sans approbation expresse et écrite de www.%s.

source: Privacy-beleid
fr_be: Politique de protection de la vie privée

source: Door deze website te gebruiken geeft u toestemming voor het verzamelen en het gebruik van eventueel door u aangeleverde gegevens zoals de door u gebruikte browser of IP adres, het besturingsprogramma dat u gebruikt of de domeinnaam van de website langs waar u naar deze website gekomen bent of waarlangs u deze weer verlaat en desgevallend inclusief persoonsgegevens. Deze gegevens zullen uitsluitend worden gebruikt voor het identificeren van de voor u meest voordelige leverancier op basis van de gegevens die u ons ter beschikking stelt. Deze gegevens zullen niet aan derden worden overgedragen met uitzondering van potentiële leveranciers met wie u wenst te contracteren. Deze gegevens zullen niet gebruikt worden voor direct marketing. www.%s neemt op contractuele basis met de potentiële leveranciers de gepaste technische en organisatorische maatregelen om de gegevens te beveiligen met name door de retentie van deze gegevens tot een minimum te beperken, deze in ieder geval te versleutelen met encryptietechnologie die voldoet aan de stand van de techniek en haar informatica-infrastructuur op afdoende wijze te beveiligen tegen inbraak of ongeoorloofde toegang.
fr_be: L'utilisation de ce site internet implique votre consentement quant à la collecte et l'utilisation de données éventuelles que vous avez fournies, telles que le navigateur que vous utilisez ou votre adresse IP, le système d'exploitation que vous utilisez ou le nom de domaine du site internet qui vous a renvoyé sur ce site internet ou par le biais duquel vous vous rendez sur un autre site internet, le cas échant, données personnelles comprises. Ces données seront exclusivement utilisées pour identifier le fournisseur le plus avantageux pour vous sur la base des données que vous mettez à notre disposition. Ces données ne seront jamais cédées à des tiers, à l'exception de fournisseurs potentiels avec lesquels vous désirez conclure un contrat. Ces données ne seront jamais utilisées à des fins de marketing direct. www.%s prend sur une base contractuelle les mesures techniques et organisationnelles nécessaires avec les fournisseurs potentiels afin de sécuriser les données, à savoir en limitant au minimum la rétention de ces données, en les chiffrant dans tous les cas à l'aide d'une technologie de cryptage qui répond à l'état de la technique et en sécurisant son infrastructure informatique de manière satisfaisante contre une intrusion ou un accès non autorisé.

source: Als ons Privacy-beleid verandert, zal daarvan melding van gemaakt worden op deze pagina van de website zodat u altijd op de hoogte blijft van de aard van de informatie die wordt verzameld, hoe deze wordt gebruikt en onder welke omstandigheden deze informatie wordt bekend gemaakt of overgedragen aan derden.
fr_be: Tout changement relatif à notre politique de protection de la vie privée sera annoncé sur cette page du site internet afin que vous soyez toujours informé de la nature des données qui sont collectées, la façon dont elles sont utilisées et sous quelles conditions elles sont transmises ou cédées à des tiers.

source: Links van en naar andere websites
fr_be: Liens depuis et vers d'autres sites internet

source: Deze website kan links naar websites of naar webpagina's van derden en andere partijen bevatten of daar op een andere manier naar verwijzen. www.%s heeft geen zeggenschap over de inhoud of over andere kenmerken van deze websites of webpagina's en is in geen geval aansprakelijk voor de inhoud ervan. Het plaatsen van links door www.%s houdt op geen enkele wijze enige goedkeuring in van de inhoud van deze websites of webpagina's.
fr_be: Ce site internet peut contenir des liens renvoyant vers des sites ou des pages internet de tiers et d'autres parties ou y référer d'une quelconque manière. www.%s n'a aucun contrôle sur le contenu ou d'autres propriétés de ces sites ou pages internet et n'est en aucun cas responsable de leur contenu. Les liens placés par www.%s n'impliquent en aucun cas une quelconque approbation du contenu de ces sites ou pages internet.

source: Deze website kan gebruik maken van zogenaamde “cookies” om het Internetverkeer van gebruikers vast te leggen met het oog op een betere en efficiëntere dienstverlening. Cookies zijn kleine tekstbestanden die een website overzet naar het opslagmedium van uw computer. Cookies identificeren geen personen, maar computers van gebruikers. U kan deze cookies weigeren maar in dat geval kan www.%s mogelijk de behoorlijke werking van deze website niet meer volledig garanderen. De meeste browsers zijn standaard ingesteld om cookies te accepteren maar laten toe om cookies automatisch te weigeren dan wel om u vooraf te waarschuwen alvorens een cookie wordt opgeslagen op uw computer.
fr_be: Ce site internet peut faire usage de "cookies" afin de déterminer le trafic internet des utilisateurs en vue d'une amélioration et d'une meilleure efficacité du service. Les cookies sont de petits fichiers textes qu'un site internet transfère sur le support de stockage de votre ordinateur. Les cookies n'identifient pas les personnes, mais les ordinateurs des utilisateurs. Vous pouvez refuser ces cookies, mais dans pareil cas, www.%s peut ne plus être en mesure de garantir pleinement le bon fonctionnement de ce site internet. La plupart des navigateurs sont programmés par défaut pour accepter les cookies mais permettent de refuser automatiquement les cookies en vous avertissant au préalable qu'un cookie sera stocké sur votre ordinateur.

source: Voor vragen en/of opmerkingen kan u via info@%s met ons in contact treden.
fr_be: En cas de questions et/ou de remarques, vous pouvez nous contacter via info@%s.

source: %s (BE0646697416) p.a. De Kleetlaan 5A, 1831 Diegem, België
fr_be: %s (BE0646697416) c/o De Kleetlaan 5A, 1831 Diegem, Belgique

source: Stuur ons uw energiefactuur en krijg een gratis analyse binnen de minuut.
fr_be: Envoyez-nous votre facture de gaz et/ou d’électricité. En nous basant sur votre consommation, nous vous proposerons le fournisseur le plus avantageux.

source: Bekijk het beste contract
fr_be: Voir le meilleur contrat

source: Het gebruik van deze dienst impliceert de aanvaarding van onze
fr_be: L'utilisation de ce service implique l'acceptation des

source: U kan gewoon uw laatste afrekening doorsturen naar factuur@%s
fr_be: Vous pouvez simplement envoyer votre dernière facture à facture@%s

source: Geen digitale factuur bij de hand?
fr_be: Pas de facture en format PDF?

source: manuele ingave
fr_be: saisie manuelle

source: Berekening
fr_be: Le calcul

source: Klik op de
fr_be: Cliquez sur le symbole

source: symbolen voor meer detail.
fr_be: pour plus de détails

source: Besparing totaal:
fr_be: Économie totale:

source: Totale kost:
fr_be: Coût total:

source: Besparing elektriciteit:
fr_be: Économie d’électricité:

source: Kost elektriciteit:
fr_be: Coût d'électricité

source: Uw huidig tarief:
fr_be: Votre tarif actuel:

source: Nieuw tarief:
fr_be: Nouveau tarif:

source: Prijs:
fr_be: Prix:

source: Energiekost:
fr_be: Les coûts d’énergie:

source: Verbruik dag:
fr_be: Consommation jour:

source: Verbruik nacht:
fr_be: Consommation nuit:

source: Verbruik exclusief nacht:
fr_be: Consommation Exclusive Nuit:

source: Kost groene stroom:
fr_be: Les coûts de l’énergie propre:

source: WKK:
fr_be: CHP:

source: Heffingen:
fr_be: Prélèvements:

source: Bijdrage op energie:
fr_be: Contribution à l’énergie:

source: Federale bijdrage:
fr_be: Contribution fédérale:

source: Energieheffing:
fr_be: Taxation de l’énergie:

source: Openbare dienstverlening:
fr_be: Les Services Publics:

source: Nettarieven:
fr_be: Frais de réseau:

source: Distributie:
fr_be: Distribution:

source: Prosumententarief:
fr_be: Tarif Prosommateur:

source: Transmissie:
fr_be: Transmission:

source: Kortingen:
fr_be: Réductions:

source: Welkomstkorting:
fr_be: Réduction de bienvenue:

source: kWh gratis:
fr_be: kWh gratuite:

source: Korting in c/kWh:
fr_be: Réduction c/kWh:

source: Korting in % kWh:
fr_be: Réduction en % de kWh:

source: Korting dag/nacht:
fr_be: Remise jour/nuit:

source: Prijs na kortingen:
fr_be: Coût après réductions:

source: Besparing gas:
fr_be: Économie de gaz:

source: Kost gas:
fr_be: Coût de gaz:

source: Verbruik:
fr_be: Consommation:

source: Extra korting:
fr_be: Réduction additionnelle:

source: Verander van leverancier in 60 seconden
fr_be: Changez de fournisseur en 60 secondes

source: Het gebruik van deze dienst implicieert aanvaarding van onze <a href="/terms-and-conditions">gebruikersvoorwaarden.</a>
fr_be: L'utilisation de ce service implique l'acceptation des <a href=“/terms-and-conditions”>conditions générales d’utilisation.</a>

source: U kunt tot
fr_be: Vous pouvez économiser jusqu’à

source: Uw rekeningnaam
fr_be: Votre nom de compte

source: Verander nu
fr_be: Changez maintenant

source: Hoe werkt het?
fr_be: Comment ça marche?

source: Om deze video te bekijken dient u Javascript te activeren of een browser te selecteren die HTML5 video ondersteunt.
fr_be: Pour voir cette vidéo, veuillez activer JavaScript, ou sélectionner un navigateur qui prend en charge la vidéo HTML5.

source: Dit werkt echt goed en snel! Ik zag het resultaat al na enkele seconden.
fr_be: Cela fonctionne vraiment bien et rapidement! Les résultats sont apparus après quelques secondes seulement.

source: Ik wil dit voor al mijn contracten! Ik zou %s aan iedereen aanraden!
fr_be: Je veux %s pour tous mes contrats!

source: Jouw voordelen
fr_be: Vos avantages

source: <span>Gratis:</span> Geen opzeg- of overstapkosten
fr_be: Sans frais d’annulation ni de transition

source: <span>Makkelijk:</span> Op elk moment, onafhankelijk van de looptijd van uw huidige contract. Uw nieuwe leverancier regelt alles
fr_be: A tout moment, indépendamment de la durée de votre contrat actuel. Votre nouveau fournisseur s’occupe de tout

source: <span>Correct:</span> Objectief en compleet advies (incl. kortingen en promoties)
fr_be: Des conseils objectifs et complets (incl. offres et promotions)
