Repository: sea930320/contractfit
Catalog: app/language/*/LC_MESSAGES/messages.po
Languages: fr_be

source: Bedankt %name% !
fr_be: Merci %name% !

source: Ik heb nog 1 foto nodig.
fr_be: J'ai besoin d'une photo supplémentaire.

source: Ik heb nog %s fotos nodig.
fr_be: J'ai besoin de %s photos supplémentaires.

source: Even kijken wat je elektriciteitsverbruik is. Kan je mij een foto doorsturen van onderstaand stuk? Typisch staat dit op pagina %page_number%.
fr_be: Pour nous indiquer votre consommation d'électricité, veuillez prendre une photo du fragment ci dessous. Cela se trouve généralement sur la page %page_number%.

source: Even kijken wat je gasverbruik is. Kan je mij een foto doorsturen van onderstaand stuk? Typisch staat dit op pagina %page_number%.
fr_be: Pour nous indiquer votre consommation de gaz, veuillez prendre une photo du fragment ci dessous. Cela se trouve généralement sur la page %page_number%.

source: Even kijken wat je verbruik is. Kan je mij een foto doorsturen van onderstaand stuk? Typisch staat dit op pagina %page_number%.
fr_be: Pour nous indiquer votre consommation d'énergie, veuillez prendre une photo du fragment ci dessous. Cela se trouve généralement sur la page %page_number%.

source: Even kijken wat je kost is. Kan je mij een foto doorsturen van onderstaand stuk? Typisch staat dit op pagina %page_number%.
fr_be: Pour nous indiquer votre coût d'énergie, veuillez prendre une photo du fragment ci dessous. Cela se trouve généralement sur la page %page_number%.

source: Even kijken wat je elektriciteitsverbruik is. Kan je mij een foto doorsturen van pagina %page_number%?
fr_be: Pour nous indiquer votre consommation d'électricité, veuillez prendre une photo de la page %page_number%.

source: Even kijken wat je gasverbruik is. Kan je mij een foto doorsturen van pagina %page_number%?
fr_be: Pour nous indiquer votre consommation de gaz, veuillez prendre une photo de la page %page_number%.

source: Even kijken wat je verbruik is. Kan je mij een foto doorsturen van pagina %page_number%?
fr_be: Pour nous indiquer votre consommation d'énergie, veuillez prendre une photo de la page %page_number%.

source: Even kijken wat je kost is. Kan je mij een foto doorsturen van pagina %page_number%?
fr_be: Pour nous indiquer votre coût d'énergie, veuillez prendre une photo de la page %page_number%.

source: Dit document werd niet herkend.<br>Enkele tips:<br>Fotografeer de volledige pagina en hou je toestel horizontaal<br>Zorg voor goede belichting, focus en resolutie (niet wazig)
fr_be: Ce document n'a pas été reconnu <br> Quelques conseils : <br> Prenez une photo de la page entière et gardez votre appareil horizontalement <br> Assurez-vous que l'éclairage soit suffisant et que la résolution de la photo soit correcte.

source: Dit is de begeleidende brief bij de factuur.<br>Gelieve een foto te nemen van de eerste pagina, met als titel: Afrekening
fr_be: Nous avons bien reçu le résumé de votre facture. <br> Veuillez prendre une photo de la première page numérotée (avec titre: Décompte)

source: Je overstap naar %s kunnen we voor jou regelen, daar hoef je niks meer voor te doen.
fr_be: On peut régler la transition vers %s nous mêmes, donc vous ne devez pas y penser.

source: Bijna klaar
fr_be: Presque fini

source: %s leidt gebruikers moeiteloos naar het best passende product voor hun energie: gas en elektriciteit. Met %s vergelijk je snel, makkelijk en gegarandeerd objectief het aanbod van de markt en kan je zonder moeite overstappen.
fr_be: %s guide facilement les utilisateurs vers le produit correspondant au mieux à leur consommation d’électricité et/ou de gaz. Avec %s, vous comparez rapidement, facilement et avec la garantie de trouver l’offre la plus attrayante du marché. De plus, nous faisons en sorte que le changement de fournisseur se fasse sans encombres.

source: Dat is dan geregeld!
fr_be: C’est en ordre!

source: Fout tijdens uploaden
fr_be: Erreur pendant le téléchargement

source: Er werden geen bestanden gevonden.
fr_be: Aucun fichier trouvé.

source: Fout e-mailadres
fr_be: Adresse e-mail incorrecte

source: Het opgegeven e-mailadres is niet geldig.
fr_be: Adresse e-mail incorrecte.

source: Fout bestand
fr_be: Erreur

source: Een van de opgegeven bestanden is geen geldig bestand.
fr_be: L’un des fichiers spécifiés n’est pas un fichier valide.

source: Resultaat berekening
fr_be: Résultat de calcul

source: Fout aantal bestanden
fr_be: Téléchargez un ou deux fichiers

source: Een van de bestanden is ongeldig
fr_be: Un des fichiers a été rejeté

source: Gelieve een correct emailadres op te geven
fr_be: Indiquez votre adresse e-mail

source: Gelieve een heldere foto te nemen met goede resolutie van de volledige eerste pagina van uw factuur.
fr_be: Veuillez prendre une photo claire et de bonne résolution de l'entièreté de la première page de votre facture.

source: Er liep iets mis
fr_be: Une erreur s'est produite

source: Er is een zeer merkwaardige fout opgetreden...
fr_be: Une erreur s'est produite...

source: VREG V-Test? Creg Scan? … Of %s?
fr_be: Creg Scan ? Cwape ? ... Ou %s?

source: Veelgestelde vragen
fr_be: Questions fréquentes

source: Verander van energieleverancier in 60 seconden
fr_be: Changez de fournisseur d’énergie en 60 secondes

source: Manuele invoer
fr_be: Saisie manuelle

source: type klant
fr_be: type de client

source: scenario
fr_be: scénario

source: postcode
fr_be: code postal

source: elektriciteit
fr_be: électricité

source: gas
fr_be: gaz

source: meter type elektriciteit
fr_be: type de compteur électrique

source: kost elektriciteit
fr_be: coût d'électricité

source: verbruik elektriciteit dag
fr_be: consommation d'électricité de jour

source: elektriciteit incl. BTW
fr_be: électricité TVA incluse

source: gas incl. BTW
fr_be: gaz TVA incluse

source: kost gas
fr_be: coût gaz

source: verbruik gas
fr_be: consommation de gaz

source: exclusief nacht meter
fr_be: compteur nuit exclusif

source: eigen productie elektriciteit
fr_be: production propre d’électricité

source: aantal inwoners
fr_be: nombre d’habitants

source: type huis
fr_be: type d’habitation

source: type verwarming
fr_be: type de chauffage

source: type isolatie
fr_be: type d’isolation

source: leverancier elektriciteit
fr_be: fournisseur d'électricité

source: product elektriciteit
fr_be: produit d'électricité

source: leverancier gas
fr_be: fournisseur de gaz

source: product_gas
fr_be: produit de gaz

source: verbruik elektriciteit nacht
fr_be: consommation d'électricité de nuit

source: verbruik elektriciteit exclusief nacht
fr_be: consommation d'électricité nuit exclusive

source: gas of elektriciteit
fr_be: gaz ou électricité

source: Gelieve het %s veld correct in te vullen.
fr_be: Veuillez remplir le champ %s correctement.

source: Gelieve een geldige postcode in te vullen.
fr_be: Veuillez remplir un code postal valide.

source: Bedrag niet herkend
fr_be: Montant non reconnu

source: Ongeldige invoer voor veld %s
fr_be: Entrée non valide pour le Champ %s

source: Het veld %s moet lager zijn dan 50000
fr_be: Champ %s: consommation annuelle entre 0 et 50000 kWh/an

source: Het veld %s moet lager zijn dan 150000
fr_be: Champ %s: consommation annuelle entre 0 et 100000 kWh/an

source: naam
fr_be: nom

source: bericht
fr_be: message

source: Gelieve het %s-veld correct in te vullen.
fr_be: Veuillez remplir le champ %s correctement, s'il vous plaît.

source: Uw bericht werd verstuurd
fr_be: Votre message a été envoyé

source: Gebruikersvoorwaarden
fr_be: Conditions d'utilisation

source: Sorry
fr_be: Désolé

source: beschrijving
fr_be: description

source: rating
fr_be: évaluation

source: Feedback succesvol verzonden
fr_be: Feedback envoyé avec succès

source: Dat is dan geregeld
fr_be: C’est en ordre

source: Er is een fout opgetreden tijdens het verwerken van uw bestand.
fr_be: Votre facture n'a pas pu être traitée correctement.

source: Persoonlijke gegevens
fr_be: Données personnelles

source: Vermogen eigen installatie (kVA)
fr_be: Capacité de production propre (kVA)

source: Groene energie
fr_be: Énergie verte

source: Verschillende leveranciers
fr_be: Plusieurs fournisseurs

source: Vaste tarieven
fr_be: Tarifs fixes

source: Variabele tarieven
fr_be: Tarifs variables

source: Domiciliëring
fr_be: Domiciliation (non obligatoire)

source: Promoties
fr_be: Promotions

source: geboortedag
fr_be: jour de naissance

source: geboortemaand
fr_be: mois de naissance

source: geboortejaar
fr_be: année de naissance

source: telefoonnummer
fr_be: numéro de téléphone

source: aanspreking
fr_be: état civil

source: voornaam
fr_be: prénom

source: familienaam
fr_be: nom

source: gemeente
fr_be: commune

source: straat
fr_be: rue

source: nummer
fr_be: numéro

source: bus
fr_be: boite postale

source: EAN Gas
fr_be: EAN Gaz

source: EAN Elektriciteit
fr_be: EAN Electricité

source: rijksregisternummer
fr_be: votre numéro national

source: gebruiksvoorwaarden
fr_be: conditions générales d'utilisation

source: domiciliëring
fr_be: domiciliation (non obligatoire)

source: rekeningnaam
fr_be: nom de compte

source: rekeningnummer
fr_be: numéro de compte

source: Dit telefoonnummer wordt niet herkend.
fr_be: Ce numéro de téléphone n’est pas reconnu.

source: Dit is niet herkend als een geldig rijksregisternummer.
fr_be: Ce numéro de registre national n’est pas reconnu.

source: Dit is niet herkend als een geldig Belgisch EAN nummer.
fr_be: Ce numéro ne semble pas être un numéro EAN belge valide.

source: Dit is niet herkend als een geldig Belgisch IBAN nummer.
fr_be: Ce numéro ne semble pas être un numéro IBAN belge valide.

source: Gelieve het IBAN nummer te controleren.
fr_be: Veuillez vérifier le numéro IBAN.

source: Deel factuur
fr_be: Envoyez votre facture

source: Bespaar tijd en geld voor de de echt belangrijke zaken in het leven
fr_be: Gagnez du temps et de l’argent pour ce qui compte vraiment

source: pagina niet gevonden
fr_be: Page introuvable

source: De pagina waarnaar u op zoek bent bestaat niet. Contacteer ons op in geval van een probleem.
fr_be: La page que vous cherchez n’existe pas. Contactez-nous en cas de problème.

source: Bezorg ons uw gas- en elektriciteitsfactuur en krijg een berekening op maat van het beste aanbod op de markt voor uw verbruik. Verander gratis en zorgenloos van energieleverancier en bespaar tot 300€ per jaar. Stap gratis over naar de goedkoopste energieleverancier en wij regelen al het papierwerk.
fr_be: Envoyez-nous votre facture de gaz et d'électricité et consultez le calcul automatique de la meilleure offre sur le marché pour votre profil de consommation. Changez gratuitement et facilement de fournisseur d'énergie et économisez jusqu'à 300€ par an. Changez gratuitement vers le fournisseur d'énergie le moins cher sur le marché et nous prenons en charge toutes les démarches administratives.

source: Over ons
fr_be: A propos de nous

source: Factuur uploaden
fr_be: Envoyez-nous votre facture en PDF

source: Provider kiezen
fr_be: Choisir le fournisseur

source: Overstappen
fr_be: Changer de fournisseur

source: Een vraag, feedback of wil je gewoon op de hoogte blijven? Laat hier je gegevens achter:
fr_be: Une question, un commentaire ou tout simplement envie de rester informé ? Contactez-nous via le formulaire :

source: Uw emailadres
fr_be: Votre adresse e-mail

source: Uw bericht
fr_be: Votre message

source: Verzenden
fr_be: Envoyer

source: We krijgen vaak vragen over de websites van de regulatoren (CREG, VREG, Cwape, BruSim), zoals “Wat is het verschil met %s ?” of “Waarom zie ik andere prijzen ?”
fr_be: On nous pose souvent des questions sur les sites des organismes de réglementation (VREG, Cwape, CREG, BruSim), telles que “Quelle est la différence avec %s ?“ ou bien “ Comment se fait-il que les calculs soient différents ?“

source: Alle informatie die op de sites van de CREG, VREG, e.d. staat is ongetwijfeld correct, maar ook onvolledig. Daarnaast kan volgens ons ook de gebruikerservaring een stuk beter.
fr_be: Toutes les informations qui se trouvent sur les sites de CREG, Cwape, etc. sont naturellement correctes, mais elles sont également incomplètes. De plus, nous sommes d'avis que l'expérience d'utilisation pourrait être améliorée.

source: Volledige, objectieve informatie aanbieden én een goeie gebruikerservaring, dat is nu net waar %s voor staat ! Hieronder de belangrijkste verschillen:
fr_be: Des informations complètes et objectives ainsi qu'une expérience d'utilisation positive, voila les trois points les plus importants pour %s! Vous trouverez les principales différences ci-dessous :

source: 1. %s houdt rekening met kortingen en promoties.
fr_be: 1. %s tient compte des remises commerciales et des promotions.

source: Welkomstkortingen, loyaliteitskorting, korting bij elektronische factuur en/of bij domiciliëren. Deze maken een groot verschil. CREG, VREG, e.d. houden hier geen rekening mee. %s wel.
fr_be: Réduction de bienvenue, de fidélité, en cas de facture électronique et/ou de domiciliation. Ces réductions jouent un rôle important et peuvent faire la différence. CREG, Cwape, etc. n'en tiennent pas compte, contrairement à %s.

source: 2. %s leest de nodige gegevens automatisch uit je energiefactuur.
fr_be: 2. %s retire les informations nécessaires directement de votre facture d’énergie.

source: Voor een accurate vergelijking zijn gegevens nodig over je woonplaats, verbruik, type meter, huidige leverancier en product, … In plaats van dit alles te gaan opzoeken in je factuur en te moeten intikken op de website, leest %s deze automatisch in enkele seconden uit je factuur.
fr_be: Pour être en mesure d'effectuer une comparaison correcte des données il est nécessaire d'avoir des informations sur votre région, votre consommation, le type de compteur que vous possédez, le nom de votre fournisseur actuel ainsi que des détails concernant le produit qu'il vous fournit. Vous n'avez pas besoin de faire des recherches compliquées pour trouver ces informations sur votre facture, ni de les entrer sur notre site. En effet, %s retire en quelques secondes ces informations de votre facture.

source: 3. %s houdt rekening met je huidige leverancier en contract.
fr_be: 3. %s tient compte de votre fournisseur actuel et de votre contrat.

source: Stel, je laatste afrekening bedraagt 1200€. Een simulatie via bv. de V-test toont een goedkoopste optie van 1350€. Je beslist om je huidige contract te behouden.
fr_be: Imaginez que le montant de votre dernière facture soit de 1200 € et que le comparateur de tarifs, par exemple de Cwape / BruSim, indique que l'option la moins chère est de 1350 €. Dans ce cas, vous conservez le contrat que vous avez déjà.

source: Via %s kom je te weten dat je volgend jaar misschien wel 1500€ zou betalen bij je huidige leverancier, en een overstap dus wel loont. Want, prijzen, nettarieven, taksen en heffingen (bv. de Turteltaks) veranderen vaak. %s houdt hier rekening mee.
fr_be: En utilisant %s, il peut arriver que vous découvriez que le montant que vous auriez à payer l'année prochaine à votre fournisseur actuel serait de 1500 €, ce qui voudrait alors dire qu'un changement de fournisseur serait payant. En effet, les prix, les tarifs de distribution, les taxes et les charges changent souvent. %s en tient compte.

source: 4. %s regelt ook meteen de overstap.
fr_be: 4. %s s'occupe aussi tout de suite de votre changement de fournisseur.

source: CREG, VREG, e.d. geven louter informatie. Daarna moet je naar een website van een leverancier en opnieuw alle gegevens invoeren, inclusief de EAN codes van uw meters. %s regelt ook de overstap. Dit is een fluitje van een cent want bijna alle gegevens, tot en met de EAN codes toe, worden automatisch uit je factuur gelezen.
fr_be: CREG, Cwape, etc. ne vous fournissent que des informations. Il vous incombe ensuite de régler le reste. En plus de devoir accéder au site d'un fournisseur, il vous faut également encoder à nouveau toutes les informations nécessaires, y compris les codes EAN de vos compteurs. %s, lui, se charge aussi de votre changement de fournisseur. Rien de plus facile car presque toutes les informations nécessaires, y compris les codes EAN, sont automatiquement retirées de votre facture.

source: Kortom: volledige, objectieve informatie aanbieden met een goeie gebruikerservaring. Duizenden tevreden gebruikers gingen u al voor, en regelden hun overstap via %s, in slechts 60 seconden. Waarop wacht u nog?
fr_be: En bref : une information complète et objective avec une expérience d'utilisation positive. Des milliers d’utilisateurs satisfaits vous ont précédé et ont réglé leur changement de fournisseur en utilisant les services de %s, en 60 secondes seulement. Pourquoi attendre plus longtemps ?

source: Start nu
fr_be: Commencez

source: Niet veel mensen zijn op de hoogte van deze verschillen. Doe daarom je vrienden, collega's en familie een plezier door dit bericht ook naar hen door te sturen. Alvast bedankt!
fr_be: Nous avons malheureusement constaté que peu de gens sont au courant de ces différences. Nous vous serions dès lors très reconnaissants d'envoyer ce message à vos amis, vos collègues et aux membres de votre famille. Merci de votre coopération.

source: Uw naam
fr_be: Votre nom

source: Uw huidige elektriciteitsleverancier
fr_be: Votre fournisseur d’électricité actuel

source: Weet ik niet / Niet van toepassing
fr_be: Je ne sais pas / Pas d’application

source: Geef geldige postcode op
fr_be: Saisissez un code postal valide

source: Uw huidige elektriciteitsproduct
fr_be: Votre fournisseur d’électricité actuel

source: Nog geen leverancier geselecteerd
fr_be: Sélectionnez un fournisseur

source: Even geduld, we verwerken uw factuur...
fr_be: Veuillez patienter, nous analysons votre facture...

source: Wist u dat u mits één maand opzeg steeds van energieleverancier kunt veranderen, ook als u nog een lopend contract heeft?
fr_be: Saviez-vous que vous avez le droit de résilier votre contrat d’électricité ou de gaz, à tout moment, peu importe la date inscrite sur leur facture? La seule condition est de respecter un délai de préavis de minimum un mois.

source: Even geduld, we verwerken uw identiteitskaart...
fr_be: Veuillez patienter, nous traitons votre carte d'identité...

source: We veranderen het beeld in gestructureerde informatie. Bedankt voor het wachten.
fr_be: Nous changeons l’image en informations structurées. Merci pour votre patience.

source: Kan ik zomaar van leverancier veranderen?
fr_be: Puis-je changer facilement de fournisseur?

source: Gezinnen hebben het recht om op elk moment hun contract voor elektriciteit of gas te beëindigen, ongeacht welke einddatum op hun factuur vermeld is. Dit geldt zowel voor een gestart contract in de loop van het eerste jaar, als voor een al lopend contract dat stilzwijgend verlengd is voor een nieuwe periode.
fr_be: Vous avez le droit de résilier votre contrat d’électricité ou de gaz, à tout moment, peu importe la date inscrite sur leur facture. Cela vaut aussi bien pour un contrat lancé au cours de l'année, que pour un contrat ayant déjà été renouvelé automatiquement.

source: De enige voorwaarde is dat u een minimum opzegtermijn van 1 maand in acht moet nemen. Dat wil zeggen dat als u beslist om van leverancier te veranderen en vandaag een nieuw contract aangaat, u dit nieuw contract kan laten starten ten vroegste binnen een maand.
fr_be: La seule condition est de respecter un délai de préavis de minimum un mois. Autrement dit, si vous décidez de changer de fournisseur et de souscrire à un nouveau contrat aujourd'hui, ce nouveau contrat entrera en vigueur au plus tôt dans un mois.

source: U moet er wel rekening mee houden dat sommige kortingen en welkomstpremies voor nieuwe klanten vereisen dat u een bepaalde periode klant blijft.
fr_be: Vous devez garder à l’esprit que des rabais et des bonus de bienvenue pour les nouveaux clients exigent que vous restiez client pour une certaine période (par exemple 1 an).

source: Moet er iemand van de energiemaatschappij langskomen als ik verander?
fr_be: Est-ce qu’un employé de la compagnie d’énergie doit passer à mon domicile lors du changement de fournisseur?

source: Nee. Het veranderen van elektriciteits- of gasleverancier vereist geen interventie bij u thuis.
fr_be: Non. Le changement de fournisseur d’électricité ou de gaz ne nécessite aucune intervention à domicile.

source: Er zal u enkel gevraagd worden de meterstanden door te geven op het moment van de overschakeling zodat de eindafrekening met uw huidige leverancier correct kan gebeuren.
fr_be: Il ne vous sera demandé de faire le relevé de compteur que lors de la transition, afin que votre fournisseur actuel puisse calculer votre décompte final.

source: Wat als ik enkel een papieren afrekening heb?
fr_be: Que faire si je ne possède qu'une seule facture papier?

source: Om gebruik te maken van %s heb je een pdf factuur nodig. Als je je factuur enkel op papier krijgt, kan je die scannen, bijvoorbeeld met de gratis apps Scannable (App Store) of CamScanner (Google Play Store).
fr_be: Pour utiliser %s, vous avez besoin d’une facture en format PDF. Si votre facture est disponible uniquement en format papier, sachez qu’il vous est possible de les numériser avec les applications gratuites suivantes : Scannable (App Store) ou CamScanner (Google Play Store).

source: Mijn afrekening werd niet correct verwerkt, wat nu?
fr_be: Mon compte n’a pas été traité correctement. Que faire ?

source: Als u een foutboodschap kreeg, dan bekijken we wat het probleem is en komen we per email naar u terug van zodra het probleem verholpen is.
fr_be: Si un message d’erreur s'affiche, nous analyserons le problème et nous vous recontacterons par e-mail dans les plus brefs délais.

source: Als u geen foutboodschap kreeg, maar van mening bent dat we je afrekening niet correct geïnterpreteerd hebben, dan horen we dat graag.
fr_be: Si vous ne recevez pas de message d’erreur, mais avez l'impression que vos données n'ont pas été traitées correctement, n'hésitez pas à nous contacter.

source: Waarom zijn de berekeningen niet altijd exact hetzelfde als op de site van de VREG?
fr_be: Pourquoi les calculs ne sont-ils pas toujours les mêmes que sur le site de la VREG?

source: De berekeningen op de site van de VREG zijn correct maar niet volledig. De berekening van de VREG houdt enkel rekening met de standaardtarieven van de leveranciers, en bijvoorbeeld niet de acties en promoties. %s geeft wel het volledige beeld.
fr_be: Les calculs sur le site VREG sont corrects, mais incomplets. Le calcul de la VREG ne prend en compte que les offres standard des fournisseurs, et non pas, par exemple, les actions et promotions. %s, par contre, vous donne une image complète.

source: Ik ben via de %s dienst van leverancier veranderd. Wat nu?
fr_be: J’ai changé de fournisseur via le service de %s. Et maintenant?

source: Uw nieuwe leverancier stuurt u een bevestiging en neemt contact met u op om de overstap af te ronden.
fr_be: Votre nouveau fournisseur vous enverra une confirmation et vous contactera pour finaliser le déménagement.

source: Kan ik deze dienst ook gebruiken voor het energiecontract van mijn bedrijf?
fr_be: Puis-je utiliser ce service pour le contrat d’énergie de mon entreprise?

source: Zeker, u kunt uw afrekening opladen op de startpagina of doorsturen naar factuur@%s. Deze dienst is nog in testfase, dus laat zeker iets weten mochten we niet herkend hebben dat dit een factuur is van een bedrijf.
fr_be: Bien sûr, vous pouvez charger votre facture sur la page d’accueil ou l’envoyer à facture@%s. Ce service est encore en phase de test, donc n’hésitez pas à nous prévenir si quelque chose ne fonctionnait pas correctement.

source: Hoe verdient %s geld?
fr_be: Comment %s gagne-t-il de l’argent?
