Repository: sea930320/contractfit
Catalog: app/language/*/LC_MESSAGES/messages.po
Languages: fr_be

source: %s is gratis voor de gebruikers, maar heeft inkomsten nodig om de dienst te kunnen blijven aanbieden. Bij een overstap krijgt %s een kleine commissie van de leveranciers. Dit is mogelijk doordat %s gebruikers en leveranciers op een zeer efficiënte manier met elkaar in contact brengt. Deze commissie is veel lager dan de kost voor de leverancier om klanten te bereiken via dure reclamespots of andere kanalen.
fr_be: %s est gratuit pour les utilisateurs mais a besoin de revenus afin de continuer à pouvoir offrir ses services. Pour chaque nouveau contrat, %s reçoit une petite commission de la part des fournisseurs. Ceci est possible grâce au fait que %s met les utilisateurs et fournisseurs en contact de manière efficace. Il faut noter que cette commission est beaucoup plus faible que les frais publicitaires que le fournisseur aurait à prendre en charge afin d'atteindre de nouveaux clients potentiels.

source: Is %s wel objectief?
fr_be: %s est-il neutre?

source: %s is volledig neutraal en objectief. We geven het volledige detail van de berekeningen weer zodat u, indien u dit wenst, in detail kan nakijken hoe de cijfers berekend zijn en hoe %s tot het voorstel komt met het beste contract voor uw persoonlijke situatie.
fr_be: %s est complètement neutre et objectif. Nous vous donnons le détail complet des calculs de sorte que vous puissiez, si vous le souhaitez, les vérifier en détail ainsi que la façon dont %s parvient à la proposition de contrat conseillé pour votre situation personnelle.

source: Ik wil %s volgend jaar terug gebruiken. Kunt u mij een herinnering sturen?
fr_be: Je veux utiliser %s l’année prochaine. Pouvez-vous m’envoyer un rappel?

source: Ja. %s kan u een herinnering sturen om volgend jaar opnieuw na te kijken wat voor u het beste contract is.
fr_be: Oui. Nous pouvons vous envoyer un rappel de %s l’année prochaine pour analyser à nouveau le contrat le plus approprié à votre consommation.

source: Ik heb een vraag of idee om deze dienst nog verder te verbeteren. Hoe kan ik dit met jullie delen?
fr_be: J’ai une question ou une idée pour encore améliorer ce service. Comment puis-je vous en faire part?

source: U kunt uw vraag, idee of feedback op onze dienst sturen naar
fr_be: Vous pouvez envoyer votre question, une idée ou votre feedback sur notre service à

source: Kan ik %s ook gebruiken van op mijn smartphone of tablet?
fr_be: Puis-je aussi utiliser %s sur mon smartphone ou ma tablette?

source: Zeker. %s werkt zowel op PC, smartphone als tablet.
fr_be: Certainement. %s fonctionne sur PC, smartphone et tablette.

source: Werkt %s ook als ik gewoon de email van een leverancier doorstuur?
fr_be: Est-ce que %s fonctionne également si j’envoie ma facture par email?

source: Absoluut. U kunt de email van de leverancier met pdf afrekening in bijlage gewoon via een forward doorsturen naar factuur@%s. U krijgt een email terug met een link naar onze website waar u het resultaat van de berekeningen kunt bekijken en met één klik veranderen van leverancier.
fr_be: Absolument. Vous pouvez envoyer la facture PDF à facture@%s. Vous recevrez un email avec un lien vers notre site web où vous pourrez accéder aux résultats des calculs et changer de fournisseur en un seul clic.

source: Gebruiksvoorwaarden
fr_be: Conditions d’utilisation

source: Je bent bijna overgestapt !
fr_be: On y est presque !

source: Wij hebben alle nodige informatie om de overstap te regelen netjes opgelijst
fr_be: Nous avons organisés toutes les informations nécessaires pour la transition vers votre nouveau fournisseur

source: Je kan nu je overstap finaliseren op de website van Luminus
fr_be: Vous pouvez maintenant finaliser la transition sur le site web de Luminus

source: Daar zal je zien dat alle gegevens al ingevuld zijn
fr_be: Vous verrez que toutes les données sont déjà remplies

source: Je hoeft dus enkel nog door te klikken en te bevestigen
fr_be: Vous n'avez qu'a confirmer la transition

source: Deel uw ervaring
fr_be: Partagez votre expérience

source: Een lekker etentje met onze besparing dankzij %s
fr_be: Une soirée agréable avec notre épargne grâce a %s

source: Deel op:
fr_be: Partagez sur :

source: Een lekker etentje met onze besparing dankzij %s !
fr_be: Une soirée agréable avec nos économies grâce a %s !

source: Een leuke uitstap dankzij onze besparing met %s
fr_be: Un amusant voyage grâce à nos économies avec %s

source: Een leuke uitstap dankzijn onze besparing met %s !
fr_be: Un amusant voyage grâce à nos économies avec %s !

source: Naar Luminus
fr_be: Vers Luminus

source: Uw huidige gasleverancier
fr_be: Votre fournisseur de gaz actuel

source: Uw huidige gasproduct
fr_be: Votre produit de gaz actuel

source: Hoe werkt het
fr_be: Fonctionnement

source: Voordelen
fr_be: Bénéfices

source: Wie zijn wij
fr_be: Qui sommes-nous

source: Result
fr_be: Résultat

source: Selecteer hier uw energiefactuur
fr_be: Sélectionnez votre facture d'énergie

source: Handmatig invoeren van gegevens
fr_be: Saisie manuelle des données

source: Gelieve een geldig email adres op te geven
fr_be: Veuillez entrer une adresse e-mail valide

source: Gelieve een geldige Belgische postcode op te geven
fr_be: Veuillez entrer un code postal belge valide

source: Gelieve aan te geven of je een particulier of professionele gebruiker bent
fr_be: Veuillez indiquer si vous êtes un utilisateur privé ou professionnel

source: Gelieve een scenario te kiezen
fr_be: Veuillez choisir un scénario

source: Gelieve minstens 1 energietype te selecteren (electriciteit en/of gas)
fr_be: Veuillez sélectionner au moins un type d'énergie (électricité et / ou gaz)

source: Gelieve je metertype aan te duiden
fr_be: Veuillez indiquer votre type de compteur

source: Formaat: 1234,56, kleiner dan
fr_be: Format: 1234,56, moins de

source: Formaat: 1,23, kleiner dan 10
fr_be: Format: 1,23, moins de 10

source: Om uw verbruik af te leiden van uw maandelijkse kost, moeten we de leverancier kennen
fr_be: Nous avons besoin du nom de votre fournisseur actuel pour pouvoir déduire votre consommation de votre coût mensuel

source: Om uw verbruik af te leiden van uw maandelijkse kost, moeten we de productnaam kennen
fr_be: Nous avons besoin du nom de votre produit actuel pour pouvoir déduire votre consommation de votre coût mensuel

source: Maandelijkse kost, formaat: 123,45, <2000
fr_be: Coût mensuel, format: 123,45, <2000

source: Gelieve uw type huis aan te geven
fr_be: Veuillez indiquer votre type de maison

source: Gelieve uw type verwarming aan te geven
fr_be: Veuillez indiquer votre type de chauffage

source: Gelieve uw isolatiegraad aan te geven
fr_be: Veuillez indiquer votre degré d'isolation

source: Gelieve het aantal inwoners na te kijken (<=10)
fr_be: Veuillez vérifier le nombre d'habitants (<= 10)

source: U bent
fr_be: Vous êtes

source: Professioneel
fr_be: Professionnel

source: wijzig
fr_be: modifier

source: Scenario
fr_be: Scénario

source: Kies eerst type klant
fr_be: Choisissez d’abord votre profil de consommateur

source: Ik ken mijn verbruik
fr_be: Je connais ma consommation

source: Ik ken mijn verbruik niet, wel mijn maandelijkse kost en mijn huidige product
fr_be: Je ne connais pas ma consommation mais bien mon coût mensuel et mon produit actuel

source: Ik ken noch mijn verbruik, noch mijn maandelijkse kost
fr_be: Je ne connais ni ma consommation ni mon coût mensuel

source: Elektriciteit
fr_be: Electricité

source: klap in
fr_be: réduire

source: Kost
fr_be: Coût

source: Maandelijkse kost (€/maand)
fr_be: Coût mensuel (€/mois)

source: bovenstaand bedrag is incl. BTW
fr_be: le montant ci-dessus est TVA comprise

source: Meter type
fr_be: Type de tarif

source: Enkele meter
fr_be: Compteur simple

source: Dubbele meter (dag/nacht)
fr_be: Compteur double (jour/nuit)

source: Verbruik Enkel/Dag (kWh)
fr_be: Consommation Simple/jour (kWh)

source: Verbruik Nacht (kWh)
fr_be: Consommation Nuit (kWh)

source: Ik heb een exclusief nacht teller
fr_be: Je dispose d’un compteur exclusif nuit

source: Verbruik Exclusief Nacht (kWh)
fr_be: Consommation Exclusive Nuit (kWh)

source: Ik produceer zelf energie
fr_be: Je produis ma propre énergie

source: Gas
fr_be: Gaz naturel

source: Verbruik Gas (kWh)
fr_be: Consommation Gaz (kWh)

source: Inschatting verbruik
fr_be: Estimation de la consommation

source: Type huis
fr_be: Type d’habitation

source: Studio of appartement
fr_be: Studio ou appartement

source: Gesloten of halfopen bebouwing
fr_be: Maison mitoyenne ou semi-mitoyenne

source: Open bebouwing
fr_be: Maison individuelle

source: Type verwarming
fr_be: Type de chauffage

source: Selecteer eerst type woning
fr_be: Sélectionnez d’abord le type d’habitation

source: Andere (bvb. stookolie)
fr_be: Autre (par ex. mazout de chauffage)

source: Isolatie
fr_be: Isolation

source: Selecteer eerst type verwarming
fr_be: Sélectionnez d’abord le type de chauffage

source: Goed geïsoleerd
fr_be: Bien isolé

source: Niet tot matig geïsoleerd
fr_be: Pas ou moyennement isolé

source: Verstuur
fr_be: Envoyer

source: Please wait...
fr_be: Un instant s.v.p.

source: Blijf op de hoogte
fr_be: Restez informé

source: Heb je je factuur niet meteen bij de hand en wil je een reminder binnen een week?
fr_be: Vous n'avez pas votre facture sous la main ou désirez recevoir un rappel endéans la semaine?

source: Wil je op de hoogte blijven van nieuwe functionaliteit?
fr_be: Vous désirez rester informé des nouvelles fonctionnalités?

source: E-mailadres
fr_be: Adresse e-mail

source: We delen je gegevens niet met derden
fr_be: Nous ne partageons pas vos données avec des tiers

source: Rondleiding?
fr_be: Un peu d'explication?

source: Als je wil, kunnen we je even kort tonen hoe je de resultatenpagina kan gebruiken.
fr_be: Si vous le souhaitez, nous pouvons vous montrer le fonctionnement du page de résultats.

source: Zullen we je een korte rondleiding geven?
fr_be: Envie d'une petite visite guidée?

source: Ja, graag !
fr_be: Oui, volontiers!

source: Niet nodig
fr_be: Non, merci

source: Hallo
fr_be: Bonjour

source: We hebben deze gegevens gebruikt voor een persoonlijke analyse
fr_be: Nous avons utilisé vos données pour une analyse personnalisée

source: We hebben deze gegevens uit je factuur gebruikt voor een persoonlijke analyse
fr_be: Nous avons utilisé les données de votre facture pour une analyse personnalisée

source: Leveradres
fr_be: Adresse de livraison

source: Leverancier
fr_be: Fournisseur

source: Product
fr_be: Produit

source: Verbruik:
fr_be: Consommation:

source: Voor de berekening schalen we uw verbruik naar een periode van 1 jaar.
fr_be: Pour le calcul, nous ramenons votre consommation à une période de 1 an.

source: Dag
fr_be: Jour

source: Nacht
fr_be: Nuit

source: Excl. nacht
fr_be: Nuit excl.

source: Maandelijkse kost
fr_be: Coût mensuel

source: Op basis van uw maandelijkse kost berekenen we het aantal kWh dat u op jaarbasis gebruikt.
fr_be: Nous calculons le nombre de kWh que vous consommez annuellement sur base de votre coût mensuel.

source: Zonnepanelen? klik hier!
fr_be: Des panneaux solaires? Cliquez ici!

source: Mijn vermogen:
fr_be: Capacité de production propre (kVA):

source: Geef hier het vermogen van uw installatie in. Merk op dat dit geen invloed heeft op de besparing die je kan realiseren, dit is immers onafhankelijk van de gekozen leverancier. In de detailberekening kan je de totale kost zien inclusief prosumententarief.
fr_be: Indiquez ici la capacité de votre installation. Notez que cela n'affecte pas les économies que vous réaliserez car ceci est indépendant du fournisseur. Dans le détail, vous pourrez voir le calcul du coût total, y compris le tarif "prosumer" (Flandres).

source: Geen gas gevonden, klik hier om toe te voegen
fr_be: Pas de gaz naturel, cliquez ici pour en ajouter

source: Toevoegen
fr_be: Ajouter

source: Geen elektriciteit gevonden, klik hier om toe te voegen
fr_be: Pas d'électricité, cliquez ici pour en ajouter

source: Invullen van gegevens
fr_be: Saisie des données

source: Deel de eerste pagina van je energiefactuur. Dan halen wij daar alle nodige informatie uit voor de overstap!
fr_be: Partagez la première page de votre facture. Nous en extrairons les informations nécessaires pour changer de fournisseur.

source: Op een mobiel toestel krijg je ook de optie om een foto te nemen.
fr_be: Vous pouvez également prendre une photo à l'aide de votre téléphone mobile.

source: Verander van energieleverancier in 60s
fr_be: Changez de fournisseur en 60 secondes

source: Gratis
fr_be: Gratuit

source: Onze dienst is volledig gratis. Er zijn ook geen opzeg- of overstapkosten. Zelfs als u een meerjarig contract tekende kan u kostenloos overstappen binnen 30 dagen.
fr_be: Notre service est entièrement gratuit! Aucun frais ne vous est facturé. Même si vous êtes encore lié pour quelques années à votre fournisseur, vous pouvez changer de fournisseur à tout moment et résilier votre contrat en respectant un préavis de 30 jours.

source: Makkelijk
fr_be: Facile

source: Wij regelen het papierwerk voor je. Bij ons hoef je geen eindeloze formulieren in te vullen. We halen immers alle nodige gegevens automatisch uit je factuur.
fr_be: Nous nous occupons de toutes les formalités administratives. Chez nous vous n’aurez pas à remplir des formulaires interminables: toutes les données dont nous avons besoin sont automatiquement récupérées de votre facture.

source: Snel
fr_be: Rapide

source: Binnen de 60 seconden vertellen we je wat het beste aanbod is de markt op basis van jouw verbruik en adres. Nog twee keer klikken en je bent overgestapt.
fr_be: Dans les 60 secondes, nous vous montrerons la meilleure offre du marché sur base de votre consommation et votre adresse. Encore deux clics et vous aurez changé de fournisseur.

source: Neutraal
fr_be: Fiable

source: Wij tonen objectief het beste aanbod op de markt op maat van jouw verbruik. Bovendien geven we volledige transparantie in de berekeningen.
fr_be: En toute transparence, nous intégrons à nos systèmes toutes les offres disponibles sur le marché et vous fournissons le détail de nos calculs et de vos économies.

source: Naadloos
fr_be: Sans coupure

source: De levering van gas en elektriciteit wordt op geen enkel moment onderbroken. De overgang wordt in goede banen geleid door je netbeheerder.
fr_be: Votre livraison de gaz et d’électricité n’est interrompue à aucun moment de la transition, celle-ci étant assurée par votre gestionnaire de réseau.

source: Veilig
fr_be: Confidentiel

source: Wij geven uw data niet door aan derden. Indien u ervoor kiest over te stappen delen we enkel de nodige data met je nieuwe energieleverancier.
fr_be: Nous ne partageons pas vos données avec des tiers. Si vous choisissez de faire la transition vers un nouveau fournisseur, nous ne lui communiquerons que les données nécessaires.

source: Energie: leveranciers vergelijken, kiezen en overstappen
fr_be: Fournisseurs d’énergie: Comparez, Choisissez et Changez

source: Vergelijk, kies en bespaar op gas en elektriciteit
fr_be: Comparez et changez de fournisseur d’énergie

source: Goeie keuzes zijn belangrijk. Ontvang in minder dan 60 seconden een gratis analyse op basis van jouw factuur en hulp bij de overstap!
fr_be: Obtenez une analyse gratuite basée sur votre facture en moins de 60 secondes!

source: Goeie keuzes zijn belangrijk, ook voor energie. Laat nu in 60 seconden je factuur analyseren en krijg hulp bij de overstap. Gratis en zonder gedoe.
fr_be: Chaque choix compte, celui de votre énergie aussi. Téléchargez une facture et en 60 secondes recevez la simulation de vos économies de gaz et d’électricité. C’est simple, rapide et gratuit.

source: Meer lezen
fr_be: En savoir plus

source: Benieuwd hoe dit kan?
fr_be: En savoir plus

source: Ik ken het al, start nu !
fr_be: J’y vais!

source: Verken
fr_be: Explorez

source: Welkom
fr_be: Bienvenue

source: Leveranciers
fr_be: Fournisseurs

source: Getuigenissen
fr_be: Témoignages

source: Benieuwd hoe het werkt? Dat vertellen we je graag in dit filmpje
fr_be: Vous souhaitez en savoir plus? Jetez un œil à la simulation

source: Waarom zou je het niet eens proberen?
fr_be: Essayez-le

source: Volledig gratis
fr_be: Gratuite et complète

source: Onze dienst is volledig gratis. Er zijn ook geen opzeg- of overstapkosten. Zelfs als je een meerjarig contract tekende kan je kostenloos overstappen binnen 30 dagen.
fr_be: Notre service est entièrement gratuit ! Aucun frais ne vous est facturé. Même si vous êtes encore lié pour quelques années à votre fournisseur, vous pouvez changer de fournisseur à tout moment et résilier votre contrat en respectant un préavis de 30 jours.

source: Geen onnodig tikwerk
fr_be: Pas de paperasse inutile

source: Bij ons hoef je geen eindeloze formulieren in te vullen. We lezen alle nodige gegevens automatisch uit je factuur.
fr_be: Avec GuideEnergie, plus besoin de remplir le moindre formulaire. Nos systèmes lisent et extraient toutes les informations utiles de votre facture.

source: Snel en makkelijk
fr_be: Simple et rapide

source: Binnen de 60 seconden vertellen we je wat het beste aanbod is op de markt op basis van jouw verbruik en adres. We regelen voor jou de overstap.
fr_be: Dans les 60 secondes, nous vous montrerons la meilleure offre du marché sur base de votre consommation et votre adresse. Encore deux clics et vous aurez changé de fournisseur.

source: Objectief en transparant
fr_be: Transparent et sûr

source: Beter dan een groepsaankoop
fr_be: Mieux que les achats collectifs

source: %s zoekt het beste aanbod voor jou persoonlijk profiel. Een groepsaankoop zoekt het beste aanbod voor het gemiddelde profiel in de groep.
fr_be: %s adapte son offre à vos besoins spécifiques là où les achats groupés fonctionnent sur une moyenne.

source: Completer dan Vreg / Cwape / Brusim
fr_be: Plus complet que Vreg / Cwape / Brusim

source: Vreg / Cwape / Brusim houden geen rekening met kortingen en promoties, en helpen je ook niet overstappen. Wij wel.
fr_be: Vreg / Cwape / Brusim ne tiennent pas compte des promotions en vigueur en temps réel et ne se chargent pas du transfert de votre fourniture d’énergie comme nous le faisons.

source: Vergelijk onder meer de volgende leveranciers
fr_be: Comparez les fournisseurs

source: Enkele getuigenissen
fr_be: Quelques témoignages

source: Zij gingen je al voor
fr_be: Quelques clients satisfaits

source: Als het zo makkelijk kan, dan verander ik wel elk jaar van leverancier
fr_be: C’est si simple et si rapide que je compte bien refaire les simulations tous les ans

source: 400€ verdiend in minder dan een minuut, normaal moet ik daar harder voor werken
fr_be: 400€ d’économies sur ma facture annuelle d’énergie, c’est plus que je ne gagne en travaillant une journée entière

source: Wow, dit is super ! Wanneer maken jullie dit beschikbaar voor mijn autoverzekering?
fr_be: Incroyable! Si seulement je pouvais en faire autant avec mon contrat d’assurance.

source: Dit werkt echt en super makkelijk ! Een aanrader.
fr_be: Non seulement tout a fonctionné sans problème mais c’est d’une telle simplicité que je recommande le service chaleureusement !

source: Oprichters Bertrand Anckaert en Pol Brouckaert hebben een jarenlange ervaring in de technologie- (Microsoft, Altran) en bedrijfswereld (The Boston Consulting Group). Zij hebben besloten om op de trein van de digitalisering te springen en volop in te zetten op nieuwe oplossingen die een sterke meerwaarde kunnen bieden voor mensen en bedrijven.
fr_be: Bertrand Anckaert et Pol Brouckaert, les fondateurs, réunissent de riches expériences de l’univers des technologies (Microsoft, Altran) et du monde des affaires (The Boston Consulting Group). Ils ont décidé de sauter le pas de la digitalisation en offrant de nouvelles solutions à forte valeur ajoutée pour leurs utilisateurs.

source: %s is hier een prima voorbeeld van: zonder gedoe en volledig digitaal de matchmaking regelen tussen energiegebruikers en -leveranciers. Want zeg nu zelf, wie houdt van die lastige call centers of opdringerige deur-aan-deur verkopers ;-)
fr_be: %s en est la parfaite illustration : dématérialisée, sans aucune paperasse ni complication, le service soulage les utilisateurs des démarches auprès de leur fournisseur d’énergie. Adieu aux démarcheurs et aux centres d’appel ;-)

source: Ze worden hierbij ondersteund door zowel ING FinTech Village, KBC StartIt als Eggsplore.
fr_be: %s est soutenu par ING FinTech Village, KBC StartIt et Eggsplore.

source: Zit je nog met een vraag, aarzel dan niet om ons te contacteren.
fr_be: N’hésitez pas à nous contacter, nous sommes toujours ravi de vous répondre.

source: Contacteer ons
fr_be: Contactez-nous

source: OK, I got it ! Hoeveel kan ik besparen ?
fr_be: J’ai compris! Combien est-ce que j’économise ?

source: Prima, bezorg ons je energiefactuur en wij doen al het harde werk voor je
fr_be: Par ici! Envoyez-nous une facture et nos programmes feront le reste pour vous!

source: We maken het makkelijk voor je, kies één van deze drie opties om je maandelijkse voorschotfactuur of jaarlijkse afrekening te delen:
fr_be: Nous tenons à vous faciliter la tâche, choisissez l’une de ces trois options pour partager votre acompte mensuel ou votre décompte annuel:

source: Ik upload een factuur of scan
fr_be: Je télécharge une facture ou un scan

source: Ik maak een foto van mijn papieren factuur
fr_be: Je prends une photo de ma facture papier

source: Ik vul de gegevens zelf in
fr_be: Je remplis les données moi-même

source: Ik mail mijn factuur
fr_be: J'envoie ma facture par e-mail

source: Ik heb geen factuur en vul de gegevens zelf in via
fr_be: Je n'ai pas de facture et je remplis les données moi-même en utilisant

source: deze link.
fr_be: ce lien.

source: Wat gebeurt er dan?
fr_be: Et après?

source: Ons systeem leest automatisch je woonplaats en verbruik uit de factuur
fr_be: Notre système extrait vos coordonnées et votre consommation de votre facture …

source: Je krijgt je persoonlijke besparing te zien en de beste energieleveranciers
fr_be: …et calcule pour vous l’économie réalisée en choisissant le fournisseur d’énergie le plus compétitif.

source: Simuleer je prijs voor vast/variabel tarief, type energie, ...
fr_be: Simulez le prix fixe ou prix variable / énergie traditionnelle ou énergie verte…

source: Indien je dit wenst kan je meteen overstappen
fr_be: Vous pouvez alors changer de fournisseur en un seul clic

source: Ik heb geen recente digitale factuur:
fr_be: Je n'ai pas de facture digitale récente

source: klik hier
fr_be: Cliquez ici

source: Stap 1: Deel je gegevens
fr_be: Étape 1: Partagez vos données

source: Stap 2: Kies je leverancier
fr_be: Étape 2: Choisissez votre fournisseur

source: Stap 3: Bevestig
fr_be: Étape 3 : Confirmez

source: Browse
fr_be: Naviguez

source: Uploaden van een factuur of scan
fr_be: Uploader une facture ou scan

source: Ik upload mijn factuur
fr_be: Je télécharge ma facture

source: Uw email adres
fr_be: Votre adresse e-mail

source: Email adres
fr_be: Adresse e-mail

source: Uw factuur
fr_be: Votre facture

source: Foto maken van een papieren factuur
fr_be: Prendre la photo d'une facture papier

source: Maak een foto
fr_be: Prenez une photo

source: Kies een foto of van op jouw toestel of maak een nieuwe foto met de camera. Hou de camera ongeveer 30cm recht boven de eerste pagina van de factuur.
fr_be: Choisissez une photo dans votre ordinateur ou prenez-en une avec l'appareil photo. Placez l'appareil photo à environ 30 cm au niveau du haut de la première page de la facture.

source: Stuur je factuur of de email van jouw energieleverancier door naar dit adres.
fr_be: Envoyez votre facture ou l'e-mail de votre fournisseur actuel à cette adresse.

source: factuur@%s
fr_be: facture@%s

source: Copied!
fr_be: Copié!

source: Copy
fr_be: Copiez

source: Betaling
fr_be: Paiement
